@extends('layout.front-layout')

@section('content')

<div class="container-fluid p-0 relative">
    <img src="/images/banners/about.png" alt="Balaji banner" width="100%" />
    <div class="banner-title">
        <h3>ABOUT US</h3>
    </div>
</div>

<div class="container about-top mt-5">
    <div class="row">
        <div class="col-md-5">
            <img src="/images/about-img.png" class="radius-10" alt="about" width="100%" />
        </div>
        <div class="col-md-1"></div>
        <div class="col-md-6">
            <div class="about-top-content">
            <div class="text-center mb-5">
                <h2 class="bold-6">हमारे बारे में</h2>
                <p class="sub-title">के उद्देश्य को लेकर परमात्मा की बनाई हुई...............</p>
            </div>
            <h4 style="line-height:1.7;">यह न्यास पूरी तरह से सार्वजनिक न्यास है इसके माध्यम से सेवा के कार्य किए जाते हैं मानव जीवन ही सर्वोपरि धर्म है ऐसा मानते हुए ।</h4>
            </div>
        </div>
    </div>
</div>

<div class="container about-content mt-5 pb-5">
    <div class="row">
        <div class="col-md-2"></div>
        <div class="col-md-8 text-justify">
            
            <h5 class="bold-6">!!समर्पण!!  !!सेवा!!  !!संस्कार!! </h5>
            <p>के उद्देश्य को लेकर परमात्मा की बनाई हुई समस्त सृष्टि के अंदर समस्त जीव आत्माओं को परमेश्वर का अंश मानते हुए परमेश्वर की सृष्टि एवम प्रकृति की रक्षा सुरक्षा हेतु मानव जीवन को संस्कारित बनाने के लिए यह संस्था निस्वार्थ भाव से कार्य कर रही है इस न्यास के कार्यकलाप वृहत समाज की भलाई के लिए हैं जिसमें न कोई लाभ का उद्देश्य है ना ही हानि का 
            निर्धन असहाय बेसहारा गरीब बच्चियों के सपनों को साकार करने के लिए उनकी शिक्षा एवं वैवाहिक जीवन को सुंदर बनाने हेतु बच्चियों के लिए संस्था कार्य कर रही है।</p>
            <p>श्रीराम के अनन्य भक्त मां अंजनी के लाला हनुमान जी श्री बालाजी महाराज कलयुग के प्रधान देवता हैं उन्हीं की कृपा एवं आशीर्वाद से इस न्यास के संस्थापक व संयोजक श्री सतेन्द्र राघव श्री बालाजी महाराज की प्रेरणा से मानव जीवन के उत्थान हेतु समाज सेवा में अपना योगदान कर रहे हैं।</p>

            <p>यह न्यास पूरी तरह से सार्वजनिक न्यास है इसके माध्यम से सेवा के कार्य किए जाते हैं मानव जीवन ही सर्वोपरि धर्म है ऐसा मानते हुए ।</p>
            <h5 class="bold-6">!!समर्पण!!  !!सेवा!!  !!संस्कार!! </h5>
            <p>के उद्देश्य को लेकर परमात्मा की बनाई हुई समस्त सृष्टि के अंदर समस्त जीव आत्माओं को परमेश्वर का अंश मानते हुए परमेश्वर की सृष्टि एवम प्रकृति की रक्षा सुरक्षा हेतु मानव जीवन को संस्कारित बनाने के लिए यह संस्था निस्वार्थ भाव से कार्य कर रही है इस न्यास के कार्यकलाप वृहत समाज की भलाई के लिए हैं जिसमें न कोई लाभ का उद्देश्य है ना ही हानि का 
            निर्धन असहाय बेसहारा गरीब बच्चियों के सपनों को साकार करने के लिए उनकी शिक्षा एवं वैवाहिक जीवन को सुंदर बनाने हेतु बच्चियों के लिए संस्था कार्य कर रही है।</p>
            <p>श्रीराम के अनन्य भक्त मां अंजनी के लाला हनुमान जी श्री बालाजी महाराज कलयुग के प्रधान देवता हैं उन्हीं की कृपा एवं आशीर्वाद से इस न्यास के संस्थापक व संयोजक श्री सतेन्द्र राघव श्री बालाजी महाराज की प्रेरणा से मानव जीवन के उत्थान हेतु समाज सेवा में अपना योगदान कर रहे हैं।</p>
        </div>
        <div class="col-md-2"></div>
    </div>
</div>

@endsection